var introData = [
    [
        "이창주 군",
        "짜정대 3회에 오신것을 환영합니다."
    ],
    [
        "창주 군을 위해서",
        "우리가 준비한게 있어요..."
    ],
    [
        "바로바로~~~",
        "창주의 선플 & 악플 읽기!"
    ],
    [
        "읽다가 웃으면 안돼요~?",
        "그럼 준비됐나요?!"
    ]
]



var mainData = [
    {
        name: "인간비데",
        comments: [
            "장점 따윈 없다 이자식",
            "연락 ㅈ도 안하는 히키코모리 자식"
        ]
    },
    {
        name: "콩빵",
        comments: [
            "어른스럽지.. 근데 그만큼 나이가 많아...",
            "그리고 면허를 3번 이상 떨어지면 그게 사람인가...?"
        ]
    },
    {
        name: "구박구박구싸구",
        comments: [
            "성실하게 일을 하며 좋아하는 것에 대해 끊임없이 파고드는 모습이 멋있음"
        ]
    },
    {
        name: "처갓집이야기",
        comments: [
            "작은 구멍가게를 운영하시는 나이드신 할머니에게 10,000원드릴께요 하고 1,000원 주는 걸 봄"
        ]
    },
    {
        name: "커다란참치",
        comments: [
            "운동을 하며 자기관리를 하는 모습이 보기 좋음"
        ]
    },
    {
        name: "바나나로결혼",
        comments: [
            "편의점 알바생에게 바나나우유 주며 발기함"
        ]
    },
    {
        name: "영구와미애",
        comments: [
            "알코올 중독자임"
        ]
    },
    {
        name: "나의길동무",
        comments: [
            "발냄새가 너무 심함"
        ]
    },
    {
        name: "겉멋든우량아",
        comments: [
            "여자친구랑 같이 여행도 가고 운동도 같이 하고 요리도 직접해주는 모습이 멋있음"
        ]
    },
    {
        name: "풋살고수",
        comments: [
            "끈기가 있음 근데 고집도 쎔",
            "재미를 주려고 노력하는게 참 착한데 유머가 형편없음"
        ]
    },
]